{
  "Comment.nvim": { "branch": "master" },
  "MountainDew.vim": { "branch": "master" },
  "arctic.nvim": { "branch": "main" },
  "austere.vim": { "branch": "master" },
  "base16-nvim": { "branch": "master" },
  "bluloco.nvim": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "colorbuddy.nvim": { "branch": "master" },
  "eldritch.nvim": { "branch": "master" },
  "fakedonalds.nvim": { "branch": "master" },
  "flexoki": { "branch": "main" },
  "fluoromachine.nvim": { "branch": "main" },
  "gruvbox-minor.nvim": { "branch": "main" },
  "hotdog.vim": { "branch": "master" },
  "iceberg.vim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "komau.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "lush.nvim": { "branch": "main" },
  "miasma.nvim": { "branch": "main" },
  "modus-themes.nvim": { "branch": "master" },
  "neovim-ayu": { "branch": "master" },
  "no-neck-pain.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-noirbuddy": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-context": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "obsidian.nvim": { "branch": "main" },
  "oil.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "ripgrep": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "solarized-osaka.nvim": { "branch": "main" },
  "sweetie.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "undotree": { "branch": "master" },
  "yellowbeans.nvim": { "branch": "main" }
}
